import classes from './styles.module.scss'
export const Text=()=>{
    return(
        <div className={classes.textBlock}>
        <div className={classes.text}>Доставка еды в Запорожье «Rock n Roll» это: вкусно, быстро и недорого. Именно на этих трех принципах работает Доставка еды на дом «Rock n Roll».
        <br/>
        <br/>
        1. Вкусно потому что: все наши суши и пицца готовятся только перед самой доставкой к вашему столу. Готовят их профессиональные повара из свежих и качественных ингредиентов, строго следуя уникальным рецептам «Rock n Roll»
        <br/>
        <br/>
        2. Мы доставляем суши и пиццу — максимально быстро. А все благодаря команде профессионалов : операторов, поваров, курьеров, логистов, упаковщиков. У которых одна общая цель — оперативная доставка вкусной еды от «Rock n Roll» прямо к Вашему столу.
        <br/>
        <br/>
        3. Мы делаем вкусные суши и пиццу с доставкой доступнее, каждый день, выбирая только лучшие продукты у самых надежных и крупных поставщиков с эксклюзивными ценами по всей Украине.
        <br/>
        <br/>
        Мы гарантируем, что все блюда, заказанные Вами, готовятся непосредственно перед отправкой. А чтобы вкус и аромат блюд сохранился с доставкой, мы используем специальную пищевую упаковку.</div>
        </div>
    )
}