import classes from './styles.module.scss'
export const Text=()=>{
    return(
        <div className={classes.name}>Бизнес меню 

        <div className={classes.text}>У нас можно заказать бизнес-ланч с доставкой в ​​офис. Для этого заранее свяжитесь с нами, чтобы мы успели позаботиться о вашем обеде. 
<br/>
<br/>
        Согласитесь, ведь стоит лишь человеку хорошо поесть в обеденное время – как он сразу же становится добрее и даже дела начинают идти в гору! Поэтому можно с уверенностью сказать, что бизнес-ланч – это еще и инвестиция в производительность.
        <br/>
<br/>
        Меню бизнес-ланчей меняется так, чтобы не надоедать нашим гостям и соответствовать сезону.
        
        </div>
        </div>
    )
}